tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "wagoodman/dive"
brew "ctop"
brew "doctl"
brew "dos2unix"
brew "fx"
brew "git"
brew "git-crypt"
brew "gnupg"
brew "htop"
brew "inetutils"
brew "jq"
brew "jsonschema2pojo"
brew "kubernetes-cli"
brew "m-cli"
brew "midnight-commander"
brew "moreutils"
brew "rlwrap"
brew "socat"
brew "swagger-codegen"
brew "testssl"
brew "watch"
brew "wget"
brew "z"
brew "wagoodman/dive/dive"
