tap "aws/tap"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "jesseduffield/lazydocker"
tap "skanehira/docui"
tap "wagoodman/dive"
brew "awscli"
brew "ctop"
brew "doctl"
brew "dos2unix"
brew "node"
brew "fx"
brew "gh"
brew "git"
brew "git-crypt"
brew "gnupg"
brew "htop"
brew "inetutils"
brew "iproute2mac"
brew "jq"
brew "jsonschema2pojo"
brew "kafkacat"
brew "kubernetes-cli"
brew "libpq"
brew "m-cli"
brew "make"
brew "mas"
brew "midnight-commander"
brew "moreutils"
brew "postgresql"
brew "pyenv"
brew "python@3.8"
brew "rlwrap"
brew "socat"
brew "terraformer"
brew "testssl"
brew "tfenv"
brew "watch"
brew "wget"
brew "z"
brew "aws/tap/aws-sam-cli"
brew "jesseduffield/lazydocker/lazydocker"
brew "wagoodman/dive/dive"
cask "graphql-playground"
cask "insomnia"
cask "spotify"
mas "1Password 7", id: 1333542190
mas "Be Focused", id: 973134470
mas "Foxit Reader", id: 1032155965
mas "iMovie", id: 408981434
mas "Monosnap", id: 540348655
mas "Owly", id: 882812218
mas "Pages", id: 409201541
