tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "jesseduffield/lazydocker"
tap "skanehira/docui"
tap "wagoodman/dive"
brew "python"
brew "awscli"
brew "ctop"
brew "doctl"
brew "dos2unix"
brew "fx"
brew "git"
brew "git-crypt"
brew "gnupg"
brew "htop"
brew "inetutils"
brew "iproute2mac"
brew "jq"
brew "jsonschema2pojo"
brew "kafkacat"
brew "kubernetes-cli"
brew "m-cli"
brew "midnight-commander"
brew "moreutils"
brew "pyenv"
brew "rlwrap"
brew "socat"
brew "testssl"
brew "watch"
brew "wget"
brew "z"
brew "aws/tap/aws-sam-cli"
brew "jesseduffield/lazydocker/lazydocker"
brew "wagoodman/dive/dive"
cask "graphql-playground"
cask "insomnia"
cask "spotify"
