tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/x11"
tap "wagoodman/dive"
brew "adwaita-icon-theme"
brew "atk"
brew "bash-completion"
brew "bat"
brew "libpng", link: false
brew "cairo"
brew "cowsay"
brew "cscope"
brew "ctop"
brew "doctl"
brew "dos2unix"
brew "fish"
brew "fortune"
brew "fzf"
brew "gdk-pixbuf"
brew "git"
brew "git-crypt"
brew "git-flow"
brew "gmp"
brew "gnupg"
brew "gobject-introspection"
brew "gsettings-desktop-schemas"
brew "hicolor-icon-theme"
brew "libepoxy"
brew "icu4c"
brew "harfbuzz"
brew "pango"
brew "gtk+3"
brew "gtksourceview3"
brew "inetutils"
brew "ipcalc"
brew "irssi"
brew "oniguruma"
brew "jq"
brew "jsonschema2pojo"
brew "leiningen"
brew "libssh2"
brew "libyaml"
brew "s-lang"
brew "midnight-commander"
brew "moreutils"
brew "nmap"
brew "p7zip"
brew "pandoc"
brew "pidcat"
brew "py2cairo"
brew "rlwrap"
brew "rpm2cpio"
brew "ruby", link: true
brew "socat"
brew "swagger-codegen"
brew "testssl"
brew "transcrypt"
brew "watch"
brew "wget"
brew "z"
cask "minikube"
